[
{
  "identifier" : "ECLI-FR-CCAS-2015-C200499.txt",
  "text" : "Arrêt n° 499 du 26 mars 2015 (14-16.011) - Cour de cassation - Deuxième chambre civile - ECLI:FR:CCASS:2015:C200499\nACCIDENT DE LA CIRCULATION\nCassation partielle\n Demandeur(s) : M. Daniel X...\n\nDéfendeur(s) : la société MAAF assurances, et autres\n\nAttendu, selon l’arrêt attaqué et les productions, que M. X… a été victime le 23 octobre 2004 d’un accident de la circulation impliquant un véhicule assuré auprès de la société MAAF assurances (l’assureur) ; qu’il a assigné l’assureur, la caisse primaire d’assurance maladie de Pau, la mutuelle Ociane et l’association Sainte-Odile en indemnisation de ses préjudices ;\n\n Sur le premier moyen :\n\n Vu les articles 29 et 33 de la loi n° 85-677 du 5 juillet 1985 ;\n\n Attendu que seules doivent être imputées sur l’indemnité réparant l’atteinte à l’intégrité physique de la victime les prestations versées par des tiers payeurs qui ouvrent droit, au profit de ceux-ci, à un recours subrogatoire contre la personne tenue à réparation ;\n\n Attendu que, pour évaluer le préjudice concernant la perte de gains professionnels actuels de M. X…, l’arrêt déduit de son montant celui des allocations d’ aide au retour à l’emploi perçues par la victime ;\n\n Qu’en statuant ainsi, alors que de telles allocations non mentionnées par l’article 29 de la loi du 5 juillet 1985 ne donnent pas lieu à recours subrogatoire contre la personne tenue à réparation, la cour d’appel a violé les textes susvisés ;\n\n Et sur le second moyen :\n\n Vu l’article 1382 du code civil ;\n\n Attendu que l’auteur d’un accident doit en réparer toutes les conséquences dommageables ; que la victime n’est pas tenue de limiter son préjudice dans l’intérêt du responsable ;\n\n Attendu que pour évaluer à la somme de 175 898,39 euros la perte de gains professionnels futurs, l’arrêt énonce que l’expert judiciaire retient que M. X… qui a toujours travaillé comme cuisinier, a été déclaré inapte à cette profession par le médecin du travail le 21 mai 2007 et licencié de son emploi pour inaptitude ; qu’il était à cette date dans l’incapacité de poursuivre l’activité de cuisinier mais aurait pu avoir une activité adaptée à ses capacités intellectuelles et physiques restantes tout en bénéficiant d’un reclassement pour trouver un emploi en fonction de ses séquelles ; que M. X… reste médicalement apte à travailler même s’il ne peut plus être cuisinier et qu’il est établi que le défaut d’activité professionnelle a pour cause, d’une part, l’état séquellaire consécutif à l’accident de la circulation routière du 23 octobre 2004, et, d’autre part, le refus du poste proposé par l’employeur dès lors qu’un changement de résidence n’était pas impossible matériellement pour la victime ; qu’il convient alors de retenir que les séquelles de l’accident interviennent pour 50 % seulement comme cause de l’impossibilité de retrouver un travail et qu’en fonction du calcul opéré par le premier juge pour déterminer la perte de gains professionnels futurs, l’indemnisation sera de 351 796,78 euros : 2 = 175 898,39 euros, après déduction du recours de l’organisme social ;\n\n\n Qu’en statuant ainsi, en divisant par deux la somme allouée à la victime au titre de la perte de gains professionnels futurs en raison du refus d’un poste proposé par l’employeur, la cour d’appel a violé le texte susvisé ;\n\n PAR CES MOTIFS :\n\n CASSE ET ANNULE, mais seulement en ce qu’il a condamné la société MAAF assurances à payer à M. X… la somme de 5 263,81 euros au titre de la perte de gains professionnels actuels et la somme de 175 898,39 euros au titre de la perte de gains professionnels futurs, l’arrêt rendu le 4 septembre 2013, entre les parties, par la cour d’appel de Poitiers ; remet, en conséquence, sur ces points, la cause et les parties dans l’état où elles se trouvaient avant ledit arrêt et, pour être fait droit, les renvoie devant la cour d’appel de Bordeaux ;",
  "annotations" : [ {
    "start" : 16,
    "end" : 28,
    "labelName" : "date_d_arret",
    "score" : 1.0,
    "text" : "26 mars 2015",
    "label" : "Date D Arret"
  }, {
    "start" : 30,
    "end" : 39,
    "labelName" : "numero_de_pourvoi",
    "score" : 1.0,
    "text" : "14-16.011",
    "label" : "Numero De Pourvoi"
  }, {
    "start" : 43,
    "end" : 60,
    "labelName" : "juridiction",
    "score" : 1.0,
    "text" : "Cour de cassation",
    "label" : "Juridiction"
  }, {
    "start" : 63,
    "end" : 86,
    "labelName" : "formation",
    "score" : 1.0,
    "text" : "Deuxième chambre civile",
    "label" : "Formation"
  }, {
    "start" : 89,
    "end" : 115,
    "labelName" : "ecli",
    "score" : 1.0,
    "text" : "ECLI:FR:CCASS:2015:C200499",
    "label" : "ECLI"
  }, {
    "start" : 116,
    "end" : 142,
    "labelName" : "matiere",
    "score" : 1.0,
    "text" : "ACCIDENT DE LA CIRCULATION",
    "label" : "Matiere"
  }, {
    "start" : 143,
    "end" : 162,
    "labelName" : "condamne",
    "score" : 1.0,
    "text" : "Cassation partielle",
    "label" : "Condamne"
  }, {
    "start" : 179,
    "end" : 193,
    "labelName" : "demandeur",
    "score" : 1.0,
    "text" : "M. Daniel X...",
    "label" : "Demandeur"
  }, {
    "start" : 213,
    "end" : 236,
    "labelName" : "defendeur",
    "score" : 1.0,
    "text" : "société MAAF assurances",
    "label" : "Defendeur"
  }, {
    "start" : 327,
    "end" : 342,
    "labelName" : "date_d_assignation",
    "score" : 1.0,
    "text" : "23 octobre 2004",
    "label" : "Date D Assignation"
  }, {
    "start" : 652,
    "end" : 707,
    "labelName" : "reference_juridique",
    "score" : 1.0,
    "text" : "articles 29 et 33 de la loi n° 85-677 du 5 juillet 1985",
    "label" : "Reference juridique"
  }, {
    "start" : 1467,
    "end" : 1493,
    "labelName" : "reference_juridique",
    "score" : 1.0,
    "text" : "article 1382 du code civil",
    "label" : "Reference juridique"
  } ]
}
]